test/good/never-accessed-7.cfg.dot
digraph "never-accessed-7" {
    node [shape=box];
    subgraph "cluster_test1" {
        label="test1";
        "test1_141" [label="let a: Int = 20"];
        "test1_142" [label="let b: Int = 22"];
        "test1_144" [label="return b",style=filled,fillcolor="#66A7DB"];
        "test1_141" -> "test1_142";
        "test1_142" -> "test1_144";
    }
}
